"IPDRefreshHeaderIdleText" = "Потягніть для оновлення";
"IPDRefreshHeaderPullingText" = "Відпустіть для оновлення";
"IPDRefreshHeaderRefreshingText" = "Завантаження...";

"IPDRefreshAutoFooterIdleText" = "Натисніть або потягніть щоб завантажити ще";
"IPDRefreshAutoFooterRefreshingText" = "Завантаження...";
"IPDRefreshAutoFooterNoMoreDataText" = "Більше немає даних";

"IPDRefreshBackFooterIdleText" = "Потягніть щоб завантажити ще";
"IPDRefreshBackFooterPullingText" = "Відпустіть щоб завантажити ще";
"IPDRefreshBackFooterRefreshingText" = "Завантаження...";
"IPDRefreshBackFooterNoMoreDataText" = "Більше немає даних";

"IPDRefreshHeaderLastTimeText" = "Останнє оновлення: ";
"IPDRefreshHeaderDateTodayText" = "Сьогодні";
"IPDRefreshHeaderNoneLastDateText" = "Немає запису";
